{
  "EN": "FR",
  "Partner at REL Realty Advisors": "Partenaire à REL Realty Advisors",
  "President at Herbie Holdings": "Président à Herbie Holdings",
  "Certified Real Estate Broker": "Coutier Immobilier Agréé",
  "President and Project Director at COGERCO": "Président et Directeur de Projet à COGERCO",
  "FOUNDING PARTNERS": "PARTENAIRES FONDATEUR",
  "paragraph1": "REL Conseillers Immobiliers est une société immobilière d’experts-conseil concevant des plans directeurs de développement au niveau résidentiel, commercial et hôtelier. Depuis bientôt 15 ans, les partenaires Herbert Ratsch, Alexandre Ethier et George Lathouras ont été couronnés de succès sur de multiples projets d’envergure. Ils ont collectivement cumulé plus de 75 ans d’expérience dans le secteur du développement immobilier, de la gestion de projets et de la commercialisation de propriétés. REL participe à NOVA Tremblant en tant qu’acteur principal de gestion ainsi que représentant des propriétaires du développement.",
  "REL REALTY ADVISORS IS PROUD TO PRESENT ITS FIRST PROJECT": "REL REALTY ADVISORS EST FIER DE VOUS PRÉSENTER SON PREMIER PROJET",
  "A LAKEFRONT EXCLUSIVE COMMUNITY OF ONLY 8 LUXURY RESIDENCES ON LAKE TREMBLANT": "UNE COMMUNAUTÉ EXCLUSIVE AU BORD DU LAC DE SEULEMENT 8 RÉSIDENCES DE LUXE SUR LE LAC TREMBLANT",
  "Novaparagraph":"NOVA Tremblant est un projet de développement immobilier d’exception comprenant 8 résidences de luxe nichées sur les rives du Lac Tremblant. Il est conçu sur l’un des derniers terrains encore disponibles sur le lac. Ce domaine compte plus de 18 acres de terrain avec 1 000 pieds de façade sur le lac. Il offre un panorama à couper le souffle sur les montagnes du Mont-Tremblant et est situé à seulement 5 minutes du village de Tremblant. C’est un projet de rêve pour les familles à la recherche d’un paradis privé, car ce lieu enchanteur permettra de créer des souvenirs inoubliables avec leurs proches, et ce, au meilleur rapport qualité-prix.",
  "DISCOVER NOVA": "DÉCOUVRIR NOVA",
  "HOME": "ACCUEIL",
  "ABOUT": "Á PROPOS",
  "/about": "/a-propos",
  "PARTNERS": "PARTENAIRES",
  "Partners": "Partenaires",
  "/partners": "/partenaires",
  "CONTACT US": "CONTACTEZ-NOUS",
  "/contact-us": "/contactez-nous",
  "aboutquoteparagraph": "REL Conseillers Immobiliers n’est pas une entreprise conventionnelle de développement. C’est une équipe chevronnée de facilitateurs qui contribue à l’émergence d’idées novatrices et qui propose les meilleures approches afin de réaliser les ambitions du propriétaire.",
  "aboutparagraph2": "Pour chaque projet, une éthique de travail est assurée à tous les niveaux:  respect de la culture d’entreprise et des enjeux financiers, tout en respectant les objectifs ciblés. Une équipe des meilleurs professionnels est mise en place et œuvre avec ces exigences, que ce soit au niveau de la conception, du développement de nouveaux projets, d’achat de propriétés existantes, leur reconfiguration et leur réaménagement.",
  "aboutparagraph3": "REL assume un rôle de confiance comme conseiller, fiduciaire et veille stratégique pour le propriétaire tout au long du processus d’élaboration du projet: de la conception, l’occupation, l’opérationnalisation, jusqu’à l’orientation de la propriété.",
  "Submit": "Soumettre",
  "First Name": "Prénom",
  "Last Name": "Nom",
  "Email": "Courriel",
  "Comment or Message": "Commentaire ou Message",
  "CONTACT US TODAY": "CONTACTER NOUS DÈS AUJOURD'HUI",
  "translation": "<0>Questions Générales: </0>",
  "foundingpartnerparagraph1": "Après plus de 15 ans de collaboration et de succès phénoménal sur différents projets immobiliers, les trois partenaires ont reconnu que leur expérience individuelle ainsi que leur confiance mutuelle pourraient créer de la valeur ajoutée en formalisant le consortium en une seule entité. Chaque partenaire a un rôle distinctif selon son expertise et assume son entière responsabilité au regard de la livraison des projets de REL Conseillers Immobiliers.",
  "paragraphherbie1": "Courtier immobilier renommé et fiable, Herbert représente des acheteurs et vendeurs des plus exigeants de la région. Il a été un des premiers courtiers à se joindre à la bannière Sotheby’s dans la province du Québec. De plus, il a dirigé l’ouverture du bureau de Mont-Tremblant afin de mieux desservir la région des Laurentides.",
  "paragraphherbie2": "Sa formation professionnelle et son expérience est notable. Avant de déménager à Mont-Tremblant, Herbert œuvrait dans l’équipe de direction de <1>Starters Sports Canada</1>. Il travaillait en étroite collaboration avec les ligues majeures de sports telles que la NFL, la MLB, la LNH et la LCF. Ce réseau lui a permis d’établir des contacts d’affaires durables.",
  "paragraphherbie3": "Au cours des 20 dernières années, il a développé son créneau dans le monde de l’immobilier de luxe : vice-président et directeur des ventes immobilières du Réseau de réservation du <1>Centre de villégiature de Mont-Tremblant Intrawest</1>, ainsi que directeur du secteur de locations de vacances.",
  "paragraphherbie4": "L’expertise de Herbert est hors du commun. Il détient à son actif une série exceptionnelle de ventes records dans les Laurentides et d’autres régions. Herbert Ratsch est un acteur clé dans la vente historique la plus importante au Canada. Sous la bannière Sotheby’s, il a vendu la plus grande parcelle de terrain au Canada (65 000 acres), un exploit qui a lui a valu un intérêt médiatique remarquable.",
  "paragraphalex1": "Gestionnaire de projet depuis plus de 29 ans, Alexandre se démarque par une expérience de succès avec la réalisation de plus d’une centaine de projets de construction des milieux du secteur privé, commercial et institutionnel.",
  "paragraphalex2": "Sa compétence en gestion de projets est remarquable et sa réputation notable avec toutes les clientèles du secteur de la construction. Alexandre se démarque par ses capacités d’analyse, de résolution de problèmes complexes, de prise de décisions stratégiques et de gestion efficace de projets en concomitance. Il excelle à mobiliser des professionnels, des dirigeants et des regroupements d’entreprises. Son leadership se définit par une approche partenariale gagnante pour ses clients.",
  "paragraphalex3": "Alexandre est flexible, proactif et centré sur les résultats. Il s’engage pleinement dans chaque projet. Directeur expérimenté doté d’une réputation d’intégrité, il est doué pour proposer de nouvelles idées lors de la réalisation de projets en respectant les objectifs de l’entreprise et en assurant la rentabilité. Une expérience militaire en tant qu’officier d’infanterie dans la réserve des Forces Armées Canadiennes met en lumière son unicité, tout comme sa passion pour les activités de plein air extrêmes.",
  "achievementtitle": "Les réalisations d’Alexandre:",
  "achievement1": "Gestion, coordination et livraison de plus d’une centaine de projets (totalisant plus de 100 M$): excavation, génie civil et infrastructure municipale avec une clientèle issue du secteur entrepreneurial, municipal;",
  "achievement2": "Gestion d’une situation d’urgence exigeant un haut niveau technique (effondrement d’une route du MTQ);",
  "achievement3": "Analyse, assemblage et concrétisation de plus de 700 estimations et soumissions en excavation, génie civil et bâtiments résidentiels, totalisant une valeur de plus de 400 M$;",
  "achievement4": "Élaboration et mise en œuvre d’un programme de prévention de la santé, de la sécurité et d’un système de gestion de qualité conduisant à l’accréditation ISO 9001;",
  "achievement5": "Gestion et construction de plus de 30 immeubles résidentiels;",
  "achievement6": "Réalisation de plusieurs projets de gestion dans d’autres compagnies d’informatique (conception et implantation du plus grand réseau de kiosques transactionnels libre-service en Ontario, TERANET);",
  "CLOSE MENU": "FERMER"
}
